{
  "products": [
    {
      "title": "Vitamin D3",
      "image": "https://s3.images-iherb.com/cgn/cgn01066/v/119.jpg",
      "price": "676",
      "type": "Vitamins",
      "shortDesc": "360 капсул из рыбьего желатина125 мкг",
      "detailedDesc": "Описание Витамин D3 California Gold Nutrition 125 мкг (5000 МЕ) Капсулы из рыбьего желатина Поддерживает здоровье костей и зубов* Способствует нормальной работе иммунной системы* Продукт не содержит глютена, ГМО и сои Производится на предприятии, которое имеет регистрацию текущей надлежащей производственной практики (cGMP) и проходит независимые проверки  Витамин D3 — предпочтительная для организма форма витамина D. Иногда его называют «солнечным витамином», поскольку он вырабатывается в коже под воздействием солнечных лучей. Витамин D — незаменимый витамин для многих метаболических процессов. Он помогает регулировать усвоение кальция и фосфора, а также поддерживает нормальную работу иммунной системы",
      "id": 2,
      "brand": "California Gold"
    },
    {
      "title": "Калий плюс йод ",
      "image": "https://s3.images-iherb.com/now/now01452/v/18.jpg",
      "price": 835,
      "type": "Supplements",
      "shortDesc": "Калий плюс йод 180 таблеток",
      "detailedDesc": "Описание Поддержка щитовидной железы Поддерживает электролитный баланс Питание для нормальной работы щитовидной железы Не содержит ГМО Пищевая добавка Вегетарианский/веганский продукт Минералы В семейном владении с 1968 года Качество, подтвержденное надлежащей производственной практикой (GMP) Йодид калия (KI) - это соединение, содержащее йод, питательное вещество, необходимое для нормальной работы щитовидной железы. Йод в форме йодида является неотъемлемой составляющей секреции щитовидной железы, которая регулирует клеточный метаболизм и выработку энергии. Калий с йодом от компании NOW также обеспечивает организм калием, жизненно важным минералом для поддержания здорового водного и электролитического баланса, а также уровня рН.  Рекомендации по применению Принимать по 1 таблетке в день во время еды.  Ингредиенты Целлюлоза, кроскармеллоза натрия, стеариновая кислота (растительный источник), диоксид кремния и стеарат магния (растительного происхождения).  При производстве не используются дрожжи, пшеница, глютен, соя, молоко, яйца, рыба, ракообразные и древесные орехи. Производится на предприятии, соответствующем стандартам GMP, где выполняется обработка других ингредиентов, содержащих эти аллергены.  Продукт может естественным образом менять цвет.  Предупреждения После вскрытия упаковки хранить в сухом и прохладном месте.  Предупреждение. Только для взрослых. Перед началом применения во время беременности, лактации, приема лекарств (особенно тех, которые могут повлиять на функцию почек или уровень калия в крови) или при наличии каких-либо заболеваний (особенно заболеваний сердца/почек или диабета) следует проконсультироваться с врачом. Хранить в недоступном для детей месте.  Силикагель нельзя употреблять в пищу. Хранить во флаконе.",
      "id": 4,
      "brand": "Now Foods"
    },
    {
      "title": "Omega 3 ",
      "image": "https://s3.images-iherb.com/mli/mli00952/v/199.jpg",
      "price": 697,
      "type": "Supplements",
      "shortDesc": "Рыбий жир 100 капсул из рыбьего желатина",
      "detailedDesc": "Рыбий жир омега-3 премиального качества от California Gold Nutrition® 180 мг ЭПК и 120 мг ДГК Концентрированный продукт Произведено путем молекулярной дистилляции В предпочтительной форме триглицеридов Поддерживает общий иммунитет* Помогает поддерживать оптимальный липидный профиль* Произведено из рыбьего жира высокой степени очистки от мировых производителей Наши капсулы из рыбьего желатина изготовлены в Калифорнии, США. Продукт не содержит глютена, ГМО и сои Производится на предприятии, которое имеет регистрацию текущей надлежащей производственной практики (cGMP) и проходит независимые проверки Гарантия 100% Gold Guarantee   Соблюдение диеты с достаточным содержанием «полезных жиров» помогает поддерживать оптимальный липидный профиль и здоровье, в частности, снижает риск сердечно-сосудистых заболеваний, поддерживает нормальную работу мозга и иммунитет*.  Рыбий жир омега-3 премиального качества от California Gold Nutrition® — это сверхкритический экстракт,который содержит 180 мг ЭПК и 120 мг ДГК в одной капсуле и получен путем молекулярной дистилляции высокоочищенного и концентрированного натурального рыбьего жира от мировых производителей в соответствии со строгими стандартами качества. Капсулы из рыбьего желатина не содержат свиных или бычьих ингредиентов и производятся в Калифорнии, США из сырья от мировых производителей.",
      "id": 5,
      "brand": "California Gold"
    },
    {
      "title": "Кверцетин",
      "image": "https://s3.images-iherb.com/mrm/mrm54020/v/33.jpg",
      "price": 1697,
      "type": "Supplements ",
      "shortDesc": "MRM, Nutrition, кверцетин, 60 веганских капсул",
      "detailedDesc": "Описание Не содержит глютена Certified Vegan: сертифицированный веганский продукт Сертификат Non-GMO Project Verified Пищевая добавка Содержит QU995 THE WORLD'S PUREST QUERCETIN™ Может поддерживать здоровье простаты и почек Поддерживает здоровье иммунной системы Рекомендации по применению Принимать по 1 капсуле в день независимо от приема пищи или в соответствии с рекомендациями врача.  Ингредиенты Целлюлозная капсула.  Не содержит добавленных молока, яиц, арахиса, древесного ореха, рыбы, ракообразных, сои, пшеницы, глютена и дрожжей.",
      "id": 6,
      "brand": "MRM Nutrition"
    },
    {
      "title": "Vitamin C",
      "image": "https://s3.images-iherb.com/cgn/cgn00934/v/138.jpg",
      "price": 647,
      "type": "Vitamins",
      "shortDesc": "Витамин C, 500 мг, 240 вегетарианских капсул",
      "detailedDesc": "Описание Gold C™ от California Gold Nutrition, 500 мг Содержит витамин C фармацевтической чистоты (USP) Подходит для веганов и вегетарианцев Продукт не содержит глютена, ГМО и сои Производится на предприятии, которое имеет регистрацию текущей надлежащей производственной практики (cGMP) и проходит независимые проверки. Гарантия 100% Gold Guarantee Витамин C Gold C™ от California Gold Nutrition — это L-аскорбиновая кислота фармацевтической чистоты (USP), которая проходит тройную проверку качества для подтверждения соответствия строгим стандартам качества.",
      "id": 7,
      "brand": "California Gold"
    },
    {
      "title": "Витамин С",
      "image": "https://s3.images-iherb.com/cdl/cdl10200/v/73.jpg",
      "price": 720,
      "type": "Vitamins",
      "shortDesc": "Витамин С в жидкой форме, 118 мл",
      "detailedDesc": "Замечательный вкус Поддержка иммунной системы Пищевая добавка Не содержит глютена, казеина и спирта Витамин C от ChildLife® — это жидкость с приятным натуральным апельсиновым вкусом, которую с удовольствием будут принимать дети любого возраста.  Полезный совет. Витамин С от ChildLife® является жизненно важным антиоксидантом. Используйте его ежедневно для поддержки иммунитета и защиты от неблагоприятного воздействия окружающей среды. При необходимости принимайте вместе с добавкой для защиты с первых дней Childlife® и эхинацеей Childlife®.  Компания Childlife® использует ингредиенты только самого высокого качества.",
      "brand": "Child Life",
      "id": 8
    }
  ]
}